<CD>	0
<NNP>	1
<UNK>	2
<ROOT>	3
<NULL>	4
painter	5
limits	6
directions	7
schools	8
prodding	9
converted	10
sympathize	11
smashing	12
surfaced	13
certificates	14
records	15
cloture	16
sold	17
knees	18
t-bills	19
part	20
discard	21
poisons	22
reader	23
essay	24
verse	25
1970s	26
reviving	27
skilled	28
egg	29
efficiency	30
disinterested	31
snaps	32
shell	33
inversely	34
mercy	35
softened	36
crippling	37
mud	38
trials	39
blockade	40
horrors	41
imaginative	42
next	43
tissues	44
guerrilla	45
market-makers	46
measurement	47
columnist	48
sands	49
perverse	50
alarms	51
serial	52
curve	53
bumble	54
costs	55
wage-earning	56
recognize	57
composite	58
goal	59
follows	60
within	61
trans-atlantic	62
immense	63
decisively	64
diverting	65
implication	66
1950s	67
instruments	68
momentary	69
restoring	70
73-year-old	71
hidden	72
heroes	73
withdrawals	74
manuals	75
exposure	76
rim	77
compare	78
recording	79
possessing	80
hall	81
10-a-share	82
55-year-old	83
argues	84
estimates	85
ambassador	86
introduces	87
expressing	88
reward	89
defrauded	90
discretionary	91
confederation	92
intermediaries	93
ambiguous	94
basement	95
college	96
cuisine	97
forma	98
research	99
executives	100
covering	101
indications	102
concentration	103
sciences	104
sheets	105
colonel	106
shipments	107
manic-depressive	108
vomiting	109
softening	110
first-class	111
jail	112
proposals	113
minutes	114
get	115
routing	116
type	117
defied	118
breadbox	119
natural-gas	120
f-14	121
keys	122
ex-president	123
effects	124
astride	125
loads	126
geographic	127
genius	128
pragmatist	129
adjuster	130
weekly	131
outset	132
documented	133
grab	134
organisms	135
avert	136
soldier	137
reinforcing	138
roller-coaster	139
ranked	140
same	141
doubt	142
pessimistic	143
bode	144
subscribers	145
dire	146
psychologist	147
tract	148
hyperinflation	149
tenants	150
recapitalization	151
credit-card	152
free-market	153
allegiance	154
mission	155
rican	156
off	157
tripled	158
repay	159
difference	160
south	161
ignoring	162
mondays	163
temperatures	164
recent	165
sluggish	166
fur	167
orders	168
b-3	169
grows	170
detained	171
lower-than-anticipated	172
cheese	173
vu	174
shortsighted	175
tempered	176
deficiencies	177
rescuers	178
thug	179
counterpart	180
concepts	181
hum	182
persistent	183
diplomacy	184
celebrating	185
acknowledging	186
envision	187
poured	188
averting	189
actually	190
physical	191
belong	192
greenhouse	193
microsystems	194
saving	195
goats	196
sacrifices	197
inequality	198
eurodollar	199
calendar	200
clause	201
constructing	202
wage	203
rounded	204
buyout	205
salespeople	206
vast	207
delaying	208
runaway	209
amazement	210
mouths	211
coordinated	212
foreman	213
lire	214
carry-forward	215
narrows	216
prevents	217
briefs	218
behest	219
ffr	220
dictatorship	221
stockholder	222
subpoenas	223
careful	224
sharing	225
busier	226
dispel	227
firing	228
elevators	229
unhappiness	230
package-sorting	231
flows	232
returned	233
paint	234
write-downs	235
solar	236
cancerous	237
contrary	238
collections	239
lower-priced	240
referring	241
cooking	242
improvements	243
oh	244
aplenty	245
consume	246
unused	247
blocked	248
synthetic	249
g-2	250
increases	251
fewer	252
butt	253
vanilla	254
deflect	255
ice-core	256
styling	257
pieces	258
tenacious	259
oversee	260
daytime	261
adopting	262
feared	263
opulent	264
ambitious	265
vowed	266
conscience	267
freedoms	268
lawsuit	269
slot	270
visited	271
fraudulently	272
reinvested	273
southwest	274
handout	275
harried	276
toying	277
fights	278
prowess	279
recycles	280
targeting	281
possibility	282
fellow	283
secretary	284
pools	285
senators	286
ways	287
potato	288
haven	289
convictions	290
initiative	291
mall	292
boy	293
spewing	294
caricatures	295
numbered	296
accords	297
casual	298
parlors	299
teaching	300
refrigerators	301
masonry	302
after-hours	303
palms	304
commonwealth	305
factor	306
weakens	307
ante	308
draft	309
snag	310
legal	311
explaining	312
imitation	313
uneasy	314
miss	315
endured	316
highway	317
overall	318
congress	319
seven-year-old	320
communication	321
pawn	322
theoretical	323
shoulder	324
confronting	325
16-bit	326
hours	327
could	328
buying	329
told	330
impediments	331
endorsement	332
fingerprint	333
assuage	334
cent	335
proud	336
documenting	337
large-capitalization	338
ahs	339
mundane	340
athletes	341
narrowest	342
groundwork	343
informative	344
pull	345
continent	346
wheelchair	347
reportedly	348
get-rich-quick	349
skis	350
mentally	351
holding	352
file	353
hourly	354
erode	355
retire	356
idle	357
deeper	358
spinal	359
programmed	360
anticipates	361
recounted	362
donor	363
d	364
cereal	365
expo	366
dined	367
slackened	368
industrialist	369
noticeably	370
furriers	371
stockbrokers	372
unchecked	373
indomitable	374
urethane	375
confiscated	376
placements	377
unraveled	378
improves	379
vigor	380
pre-empt	381
house-passed	382
swells	383
washed	384
delight	385
evaluates	386
ourselves	387
another	388
rooted	389
baskets	390
four-megabit	391
presumption	392
vacancies	393
unreported	394
panicked	395
maintenance	396
cautioned	397
ramifications	398
purely	399
miami-based	400
choking	401
argued	402
hospitable	403
vibrant	404
returns	405
fingering	406
georgian	407
neatly	408
pushes	409
resistance	410
captured	411
exhibitions	412
46-year-old	413
threw	414
malaise	415
steep	416
courtyard	417
unspecified	418
desperate	419
served	420
autographs	421
posh	422
hello	423
unpleasant	424
opening	425
funding	426
disposing	427
durable	428
current	429
eases	430
arrived	431
economic-forecasting	432
190-point	433
site	434
centerfielder	435
jeweler	436
acceptances	437
defects	438
youngsters	439
retained	440
eroding	441
raping	442
debt	443
detailed	444
advises	445
'n'	446
constituencies	447
prisoners	448
amok	449
silver	450
radio	451
beaten	452
interfering	453
pragmatic	454
waterworks	455
cancellation	456
u.s.-made	457
brother	458
puts	459
forked	460
wet	461
trick	462
weighed	463
abnormal	464
windfalls	465
manipulate	466
part-time	467
wendy	468
leadership	469
tourists	470
chaired	471
agreed	472
quicker	473
quantify	474
crises	475
adults	476
broader	477
spreadsheets	478
insistence	479
lost	480
diapers	481
masseuse	482
bucks	483
workaholic	484
experience	485
misleading	486
airs	487
highest-rated	488
baltic	489
juror	490
forming	491
sooner	492
concrete	493
gasolines	494
relate	495
hawaiian	496
mute	497
contest	498
ours	499
rebounds	500
critical	501
41-year-old	502
series	503
approach	504
professions	505
inns	506
vacations	507
gambler	508
test	509
tumble	510
self-imposed	511
incentive	512
wide	513
grandfather	514
insufficient	515
sailed	516
visa	517
wages	518
initial	519
shells	520
provisional	521
2	522
seven-year	523
detaining	524
suitors	525
liberty	526
fiscal	527
repaired	528
assassinate	529
timid	530
closest	531
quality	532
requests	533
subjects	534
telexes	535
deterioration	536
acted	537
trades	538
teen-age	539
high-pressure	540
backs	541
eats	542
supplied	543
clutching	544
performer	545
pennsylvania-based	546
horror	547
prose	548
lifting	549
ratings	550
adverse	551
obscure	552
leaders	553
contrast	554
chlorine	555
well-heeled	556
appraisers	557
age-bias	558
numerous	559
whiskey	560
blasts	561
fainting	562
remembering	563
elites	564
accountants	565
enlisting	566
motives	567
environmental	568
temperature	569
inundated	570
spurring	571
pursued	572
aftermath	573
suspicious	574
walks	575
stubborn	576
pleased	577
creditor	578
divisive	579
lineup	580
32-bit	581
picks	582
appears	583
resorts	584
drove	585
alongside	586
unrelated	587
financing	588
condom	589
one-tenth	590
sandinistas	591
peeled	592
property-casualty	593
voice	594
mouse	595
decentralized	596
recommendations	597
extends	598
encourages	599
rye	600
autumn	601
aesthetic	602
conceded	603
unless	604
sweeten	605
acquisitions	606
deliberately	607
income	608
mainframe-class	609
tightly	610
kidney	611
undertook	612
obligations	613
start-ups	614
law	615
psychoanalyst	616
endorse	617
meant	618
solvency	619
periodically	620
lowered	621
echo	622
status	623
scares	624
nationalistic	625
famed	626
seaborne	627
contents	628
cared	629
physicist	630
personalized	631
ba-3	632
breweries	633
ears	634
wrongdoing	635
necessary	636
artificially	637
article	638
fit	639
infusion	640
housewife	641
streamed	642
rumblings	643
catalytic	644
boiler	645
undulate	646
employed	647
graciously	648
evidence	649
secret	650
metals	651
shorn	652
rod	653
tumor-suppressor	654
messenger	655
mornings	656
realizing	657
capitalism	658
stabilize	659
girding	660
salmon	661
energies	662
sizable	663
carrying	664
noncriminal	665
frightening	666
governmental	667
nekoosa	668
unhinged	669
interpret	670
legalizing	671
invited	672
for-profit	673
counts	674
x-ray	675
maneuver	676
grandmother	677
beeping	678
confer	679
underneath	680
human	681
air	682
rattle	683
listener	684
appreciable	685
diesel	686
building-materials	687
plant	688
titanium	689
elementary	690
belongs	691
indicators	692
hawks	693
traffickers	694
pay-tv	695
chickens	696
populations	697
cycling	698
longer-term	699
waive	700
tokyo-based	701
high-stakes	702
consultation	703
consortia	704
accompanies	705
annoyed	706
=	707
mines	708
counting	709
motifs	710
environmentally	711
printed	712
open	713
rum	714
protests	715
averaging	716
gloves	717
caribbean	718
shelters	719
unexpected	720
anglo-french	721
pointing	722
covers	723
shortfall	724
inception	725
entity	726
vis	727
middleman	728
shattered	729
door	730
because	731
plants	732
matures	733
replacing	734
anthrax	735
fashioned	736
jailed	737
manager	738
page	739
survive	740
prostitutes	741
fetuses	742
goddess	743
threats	744
dominate	745
atlanta-based	746
include	747
adopt	748
outrage	749
intended	750
ruble	751
day-long	752
rationally	753
feature	754
blood	755
raped	756
deflator	757
blitz	758
formally	759
overproduction	760
overpaid	761
had	762
rival	763
operatives	764
garages	765
mathematician	766
existed	767
verbatim	768
contentious	769
framed	770
cotton	771
service	772
astronauts	773
case	774
mired	775
sterling	776
distributors	777
sinking	778
legitimize	779
connecting	780
aggregate	781
spreading	782
inspections	783
earmarked	784
savvy	785
per	786
brilliant	787
stay	788
high-rises	789
top	790
mystique	791
plaid	792
unlike	793
privatize	794
month-to-month	795
towel	796
busts	797
half-time	798
sidelined	799
undisclosed	800
collar	801
experimentation	802
understandable	803
invests	804
comedies	805
prominently	806
devastated	807
desk	808
tomb	809
attribute	810
rebut	811
ethics	812
there	813
holders	814
dental	815
politicians	816
refocused	817
responsibilities	818
laggard	819
recruiting	820
birth-control	821
outgrowth	822
accessories	823
the	824
mitigating	825
transported	826
reassuring	827
fled	828
forbids	829
trend	830
lure	831
charged	832
much	833
injured	834
charity	835
incense	836
convert	837
dam	838
mid-afternoon	839
gridlock	840
rescheduled	841
disaster	842
13-week	843
relax	844
reappointed	845
gorgeous	846
modifications	847
overturn	848
miniseries	849
readiness	850
chocolate	851
quo	852
policeman	853
artillery	854
verdict	855
speaks	856
southerners	857
resiliency	858
porcelains	859
conferences	860
malignancy	861
chemistry	862
third-party	863
grave	864
saying	865
smarter	866
gallery	867
alliances	868
reported	869
sacking	870
decadence	871
errors	872
testified	873
bells	874
choose	875
candidate	876
characterize	877
stocks	878
data-storage	879
complete	880
civilians	881
prize-winning	882
varies	883
exceed	884
mistrials	885
courted	886
exchange	887
relative	888
plurality	889
satellite	890
ministers	891
towns	892
booms	893
vague	894
bushels	895
objections	896
grisly	897
interviewer	898
super-majority	899
derivative	900
emerge	901
hands-on	902
discounts	903
governed	904
scholars	905
servicing	906
bookstores	907
forecasting	908
float	909
repeatedly	910
overwhelm	911
insists	912
thousands	913
objected	914
proponents	915
media	916
outstanding	917
printing	918
chances	919
consumer-electronics	920
employers	921
force	922
glare	923
directories	924
definitive	925
funded	926
-lrb-	927
disorderly	928
roller	929
duration	930
internal	931
spokeswoman	932
notified	933
abuses	934
masseur	935
strokes	936
seesaw	937
est	938
disarray	939
death-penalty	940
professionals	941
outdoor	942
mart	943
theme	944
speed	945
endowed	946
performing	947
well-known	948
precarious	949
timber	950
arbitration	951
seeks	952
mismanagement	953
worrisome	954
mailed	955
leeway	956
separately	957
avoid	958
commissioning	959
cart	960
two-tier	961
minor	962
ballooned	963
soluble	964
kellogg	965
chain	966
move	967
nuances	968
dominant	969
apart	970
killers	971
responsibility	972
misses	973
overtime	974
directive	975
anti-takeover	976
tirelessly	977
official	978
attach	979
alone	980
containing	981
nerve	982
accrue	983
bandwagon	984
looking	985
stripping	986
stockholdings	987
plunged	988
``	989
bound	990
tailored	991
respondents	992
listed	993
conjunction	994
bovine	995
eurobonds	996
regulate	997
escorts	998
euphemisms	999
denominated	1000
sad	1001
delta	1002
intentionally	1003
know	1004
insist	1005
rub	1006
flow	1007
before	1008
universe	1009
testers	1010
rebates	1011
polyols	1012
committed	1013
adapt	1014
four-month	1015
swung	1016
experimental	1017
public-works	1018
percentages	1019
witch	1020
croaker	1021
declines	1022
helm	1023
bribed	1024
markedly	1025
thieves	1026
debtor	1027
pedal	1028
affiliated	1029
near-perfect	1030
placement	1031
insurer	1032
exploit	1033
merchant-banking	1034
threatening	1035
lawyers	1036
liquidity	1037
antibodies	1038
rollers	1039
unveiling	1040
human-rights	1041
government	1042
borrower	1043
sculpture	1044
forests	1045
antiquated	1046
steady	1047
understand	1048
intent	1049
violin	1050
essence	1051
sheer	1052
facsimile	1053
souvenir	1054
continentals	1055
cellular	1056
concessions	1057
good-natured	1058
ethos	1059
money-laundering	1060
continuation	1061
penalized	1062
phillips	1063
pages	1064
consulted	1065
psychologists	1066
dismantled	1067
heavy	1068
backfired	1069
prospects	1070
generation	1071
gnp	1072
territories	1073
bumped	1074
issuer	1075
piers	1076
moon	1077
carbon	1078
mode	1079
racking	1080
guidance	1081
importantly	1082
cheat	1083
supplemental	1084
tack	1085
lathes	1086
word	1087
off-balance	1088
acceptable	1089
darwinian	1090
cover	1091
minerals	1092
motive	1093
behalf	1094
announce	1095
implement	1096
inspired	1097
industrials	1098
citizen	1099
508-point	1100
attraction	1101
setup	1102
completed	1103
sociologist	1104
numerically	1105
elections	1106
wife	1107
appropriated	1108
boston-based	1109
right-to-life	1110
acres	1111
hitches	1112
brow	1113
lounge	1114
spray	1115
unclassified	1116
respects	1117
discontinued	1118
judgment	1119
excesses	1120
distance	1121
evaluated	1122
bankshares	1123
based	1124
x-rays	1125
sign	1126
neutral	1127
caught	1128
cracked	1129
escaped	1130
handicapped	1131
panned	1132
pared	1133
unencumbered	1134
get-together	1135
shah	1136
seedy	1137
crude-oil	1138
combing	1139
retailing	1140
proven	1141
everything	1142
supply-side	1143
pot	1144
three-dimensional	1145
crude	1146
pensions	1147
prejudiced	1148
claiming	1149
concentrations	1150
cutback	1151
billions	1152
publishes	1153
nursing-home	1154
toronto-based	1155
prime-time	1156
mystery	1157
four-page	1158
down	1159
must	1160
worsen	1161
professionalism	1162
laureate	1163
dollars	1164
nagging	1165
prayer	1166
stabilized	1167
layers	1168
playoff	1169
rallies	1170
ipo	1171
perceived	1172
few	1173
lend	1174
u.s.-backed	1175
five-member	1176
weights	1177
fabulous	1178
favorite	1179
fund-raiser	1180
pressing	1181
fires	1182
effectiveness	1183
exchanged	1184
inheritance	1185
adaptation	1186
corrosion-resistant	1187
concerted	1188
interests	1189
dec.	1190
shrewd	1191
accrual	1192
installment	1193
ounce	1194
feelings	1195
used-car	1196
vietnamese	1197
person	1198
merchandise	1199
gerrymandering	1200
turning	1201
picocassette	1202
rein	1203
pits	1204
injection	1205
offshore	1206
practices	1207
developments	1208
four-day	1209
painted	1210
surveillance	1211
homefed	1212
ambivalence	1213
adrs	1214
1940s	1215
restricts	1216
criticized	1217
a-2	1218
avaricious	1219
crumble	1220
chronically	1221
deleted	1222
refer	1223
queues	1224
fascist	1225
violated	1226
collected	1227
moderation	1228
inferior	1229
debtors	1230
drillers	1231
closed-circuit	1232
appropriations	1233
quantitative	1234
dropping	1235
legitimate	1236
tabs	1237
simplifying	1238
governor	1239
taxpayers	1240
deportation	1241
executing	1242
contributor	1243
inflation-adjusted	1244
wood	1245
dark	1246
spill	1247
orthodox	1248
tempting	1249
northeast	1250
arguments	1251
right	1252
home-equity	1253
suspended	1254
element	1255
draws	1256
magnet	1257
victor	1258
overpriced	1259
convenient	1260
composer	1261
pattern	1262
regime	1263
embassy	1264
permits	1265
trolley	1266
libel	1267
efficiently	1268
hour	1269
regulates	1270
man-made	1271
ideal	1272
oust	1273
ailing	1274
weakness	1275
specify	1276
bandages	1277
makeup	1278
discontinue	1279
offenders	1280
trash	1281
...	1282
foreseeable	1283
fronts	1284
elixir	1285
catching	1286
coming	1287
worriers	1288
reasonable	1289
emotionally	1290
impatient	1291
gathering	1292
incompetence	1293
previous	1294
elected	1295
reductions	1296
foundering	1297
ideology	1298
descent	1299
service-sector	1300
bookings	1301
acknowledges	1302
nicknamed	1303
transforms	1304
half-year	1305
reigned	1306
animals	1307
forthcoming	1308
predictably	1309
dividend-related	1310
relieved	1311
attitudes	1312
appeals	1313
maintains	1314
through	1315
outlining	1316
careless	1317
circumstances	1318
teaming	1319
faces	1320
auxiliary	1321
piece	1322
day	1323
transplants	1324
sacrifice	1325
capitalist	1326
write-off	1327
specialize	1328
reconstruct	1329
long-planned	1330
subsidy	1331
appended	1332
apartments	1333
feasible	1334
boardroom	1335
voluptuous	1336
fever	1337
generated	1338
complied	1339
wrangling	1340
prone	1341
proviso	1342
conditioned	1343
half-life	1344
fleet	1345
gray	1346
cue	1347
undiversified	1348
whipsawed	1349
hotel	1350
velocity	1351
attaching	1352
using	1353
evaporated	1354
transcripts	1355
shame	1356
transferred	1357
started	1358
stock-trading	1359
emphasizes	1360
interim	1361
great	1362
splitting	1363
swipe	1364
brewery	1365
sixfold	1366
count	1367
grandkids	1368
assumptions	1369
real	1370
screening	1371
savings-and-loan	1372
stimulators	1373
tantamount	1374
waging	1375
paramount-mca	1376
organization	1377
handle	1378
mailings	1379
primordial	1380
single-engine	1381
riveted	1382
crime-ridden	1383
experiments	1384
summarizing	1385
convenience	1386
combined	1387
fauna	1388
liquor	1389
roar	1390
demoted	1391
fisheries	1392
truck	1393
husk	1394
brewer	1395
three-year-old	1396
resolve	1397
damping	1398
rooms	1399
degree	1400
seafood	1401
month	1402
consumers	1403
ineptitude	1404
homecoming	1405
vulnerability	1406
liability	1407
buckets	1408
computerized	1409
silence	1410
indelible	1411
uninspired	1412
holds	1413
beat	1414
moving	1415
assumed	1416
microcomputer	1417
wednesdays	1418
focal	1419
underperform	1420
proclaim	1421
computer-maintenance	1422
embedded	1423
travelers	1424
carefully	1425
accessible	1426
diplomats	1427
acquired	1428
relaxed	1429
impose	1430
imprisonment	1431
recoverable	1432
resigning	1433
directives	1434
dispute	1435
ballistic	1436
legally	1437
pitch	1438
equaled	1439
coastal	1440
embittered	1441
pointed	1442
landfill	1443
retarded	1444
equipment	1445
landslide	1446
moons	1447
century	1448
want	1449
mad	1450
pause	1451
squeeze	1452
becoming	1453
burdens	1454
malignant	1455
discoveries	1456
dividend	1457
faked	1458
sticking	1459
blank	1460
separate	1461
construction	1462
between	1463
upstream	1464
revival	1465
thrall	1466
liquidating	1467
flaps	1468
15-year	1469
glossy	1470
consequently	1471
directs	1472
equal	1473
suites	1474
communicate	1475
toy	1476
know-how	1477
turned	1478
top-flight	1479
verdicts	1480
effortlessly	1481
copyrighted	1482
failed	1483
workstations	1484
gruesome	1485
competes	1486
calculated	1487
generations	1488
heated	1489
nerds	1490
israeli-palestinian	1491
whimsical	1492
interior	1493
overlooked	1494
heart	1495
disgruntled	1496
inconclusive	1497
fell	1498
hugely	1499
heard	1500
analyze	1501
rent-a-colonel	1502
sugared	1503
nontoxic	1504
recourse	1505
remarkable	1506
poorer	1507
cheering	1508
deny	1509
poorly	1510
volunteer	1511
withstood	1512
lets	1513
experts	1514
framing	1515
tolerate	1516
assurance	1517
misrepresentations	1518
confusion	1519
canning	1520
pro-union	1521
fifth-largest	1522
nondeductible	1523
sing	1524
shrinking	1525
home	1526
contraceptives	1527
bowed	1528
falsely	1529
clarinet	1530
pro-life	1531
two-hour	1532
techniques	1533
violating	1534
resuming	1535
15-a-share	1536
stating	1537
receivables	1538
true	1539
consisting	1540
lauded	1541
inclusion	1542
disasters	1543
flap	1544
cover-up	1545
screenplay	1546
explode	1547
mishandled	1548
aids-infected	1549
medicine	1550
feeding	1551
nicknames	1552
unfounded	1553
family-owned	1554
accounted	1555
youngest	1556
slaps	1557
opposing	1558
animal	1559
participate	1560
after-tax	1561
exorcism	1562
obtained	1563
nostalgic	1564
drastic	1565
scoffs	1566
franchisees	1567
priceless	1568
supervising	1569
choke	1570
knee	1571
network	1572
vehicles	1573
surprising	1574
profiles	1575
this	1576
debentures	1577
diversified	1578
step	1579
unofficial	1580
drapes	1581
domestic	1582
wives	1583
riskiness	1584
rendition	1585
sidewalk	1586
developing	1587
fulfill	1588
confusing	1589
studied	1590
societies	1591
receivers	1592
besieged	1593
patrols	1594
herb	1595
phase	1596
sued	1597
restructures	1598
blond	1599
evenhanded	1600
expanding	1601
conflicting	1602
hollow	1603
inadequacy	1604
useful	1605
joblessness	1606
promptly	1607
decries	1608
watershed	1609
affidavits	1610
sixth-largest	1611
conspired	1612
expanded	1613
socialist	1614
hostage	1615
moves	1616
buffeted	1617
mentions	1618
biggest	1619
panicky	1620
disappointments	1621
non-performing	1622
one-hour	1623
kinder	1624
fund-raisers	1625
foodstuffs	1626
sectors	1627
spokesman	1628
conversion	1629
passions	1630
product	1631
12-month	1632
forever	1633
glue	1634
telegraphed	1635
coupon-equivalent	1636
moderate	1637
singled	1638
charm	1639
weekday	1640
manage	1641
chinese	1642
landmark	1643
preparedness	1644
head	1645
needing	1646
feasibility	1647
moment	1648
wording	1649
caffeine-free	1650
swelled	1651
studies	1652
skins	1653
complements	1654
doubted	1655
scaling	1656
collecting	1657
campaigning	1658
unwieldy	1659
bay	1660
myths	1661
redder	1662
pesticide	1663
crushed	1664
crafted	1665
distributions	1666
ends	1667
identifying	1668
audits	1669
spouse	1670
classic	1671
on-line	1672
bacterial	1673
appliances	1674
bikes	1675
rotation	1676
baseman	1677
restrictions	1678
videos	1679
pulled	1680
insurgents	1681
insures	1682
year-to-date	1683
burger	1684
exonerated	1685
superconductors	1686
leftist	1687
tippee	1688
memorable	1689
tighten	1690
overthrow	1691
single-a-1	1692
time	1693
inmates	1694
isolation	1695
financial-services	1696
collaborated	1697
tremendous	1698
notification	1699
broke	1700
intruder	1701
height	1702
debt-reduction	1703
lasts	1704
flashed	1705
club	1706
donations	1707
unwanted	1708
marketers	1709
fluent	1710
discount	1711
unrecognized	1712
enough	1713
dates	1714
ouster	1715
that	1716
prosecutors	1717
adjustable	1718
health-food	1719
index	1720
definitions	1721
resisted	1722
exclaims	1723
sluggishness	1724
exist	1725
sits	1726
divided	1727
pale	1728
interstates	1729
bread	1730
laying	1731
downs	1732
tracking	1733
governance	1734
milestones	1735
savings	1736
streets	1737
tad	1738
demand	1739
longing	1740
commit	1741
one-party	1742
overdue	1743
thinly	1744
eliminate	1745
indexation	1746
centuries	1747
hated	1748
heating	1749
near	1750
cuban	1751
bail	1752
suicide	1753
insider-trading	1754
funneled	1755
backgrounds	1756
selected	1757
owed	1758
payroll	1759
sense	1760
checked	1761
republics	1762
feeds	1763
refined	1764
transplanted	1765
oath	1766
consumption	1767
divesting	1768
computer	1769
seated	1770
negotiable	1771
racially	1772
ugly	1773
any	1774
barring	1775
puzzled	1776
illustrated	1777
statistics	1778
vaginal	1779
aided	1780
dissented	1781
independents	1782
evolving	1783
californians	1784
motivate	1785
burned	1786
occasional	1787
embark	1788
catastrophic	1789
big-city	1790
surging	1791
organizers	1792
illegal	1793
unstylish	1794
graduate	1795
world-wide	1796
high-production	1797
constrained	1798
50th	1799
trademarks	1800
wanes	1801
stock-manipulation	1802
beneficial	1803
recipients	1804
worded	1805
orchestras	1806
epicenter	1807
grow	1808
unsettled	1809
dreaded	1810
logical	1811
rhythmic	1812
american-style	1813
asking	1814
thirtysomething	1815
upheaval	1816
replay	1817
notebook-sized	1818
vogue	1819
lumber	1820
fishermen	1821
lock	1822
hedgers	1823
hypothetical	1824
walk	1825
disposed	1826
anti-bike	1827
!	1828
upside	1829
member	1830
suspending	1831
retrenchment	1832
monopoly	1833
voice-activated	1834
thoughtful	1835
recipe	1836
scientist	1837
requirement	1838
compliment	1839
two-stroke	1840
deviation	1841
pistol	1842
different	1843
extension	1844
deductions	1845
enhanced	1846
coats	1847
chairs	1848
law-enforcement	1849
long-running	1850
respectability	1851
solvent	1852
continuing	1853
drills	1854
rose	1855
persisted	1856
regulatory	1857
represented	1858
solvents	1859
thinks	1860
solved	1861
varied	1862
warn	1863
anger	1864
peasant	1865
lurched	1866
loophole	1867
grace	1868
inconvenience	1869
disk-drive	1870
fielding	1871
lbo	1872
limbo	1873
compositions	1874
thirds	1875
superintendents	1876
railroads	1877
doubts	1878
forced	1879
policies	1880
begin	1881
children	1882
slow	1883
conclude	1884
sedan	1885
graduates	1886
soccer	1887
argument	1888
passenger	1889
encountered	1890
inc.	1891
donating	1892
blundered	1893
assessment	1894
thought	1895
applies	1896
director	1897
rushed	1898
invention	1899
question	1900
brains	1901
ft.	1902
manufacturers	1903
professional	1904
sour	1905
controversies	1906
hurricanes	1907
punished	1908
full-blown	1909
oversold	1910
formulation	1911
grips	1912
depended	1913
diabetics	1914
protesters	1915
surrounding	1916
insulate	1917
junk-mail	1918
controlled	1919
veterans	1920
lawmakers	1921
starving	1922
aide	1923
dislocation	1924
talents	1925
portraying	1926
tenth	1927
bankruptcy	1928
refuses	1929
cold	1930
determined	1931
slew	1932
oriental	1933
spate	1934
incinerator	1935
defuse	1936
bombshell	1937
lift	1938
girls	1939
vests	1940
resilience	1941
equilibrium	1942
automatic	1943
liquidate	1944
instructors	1945
mark	1946
updating	1947
injury	1948
untested	1949
license	1950
courier	1951
misled	1952
menus	1953
differences	1954
examine	1955
tucked	1956
insulting	1957
sensation	1958
participation	1959
respect	1960
paper	1961
48-year-old	1962
tip-off	1963
chain-store	1964
priced	1965
sinking-fund	1966
syndicate	1967
heralded	1968
machikin	1969
seizing	1970
populated	1971
realized	1972
pondering	1973
dividends	1974
recognizing	1975
77-year-old	1976
wishing	1977
taped	1978
sticker	1979
dies	1980
norms	1981
giving	1982
permanently	1983
stockpile	1984
explore	1985
necks	1986
overruns	1987
operation	1988
pullout	1989
pollutants	1990
pertussis	1991
quickly	1992
wings	1993
loud	1994
catalog	1995
calamity	1996
subcontractors	1997
flextime	1998
disadvantage	1999
current-account	2000
underpin	2001
go	2002
implied	2003
incident	2004
purists	2005
pink	2006
subsided	2007
double-decker	2008
risk	2009
upon	2010
legalization	2011
polluted	2012
void	2013
pap	2014
prod	2015
disintegration	2016
tender	2017
blonde	2018
supposedly	2019
collapsing	2020
refers	2021
disinclined	2022
primed	2023
bounce	2024
texts	2025
structured	2026
ious	2027
dedication	2028
single-b	2029
crooks	2030
dispatched	2031
co-op	2032
book	2033
tones	2034
withholding	2035
pounds	2036
birth	2037
boycott	2038
season	2039
diagnostic	2040
arise	2041
translation	2042
knock	2043
etc.	2044
stockpiles	2045
expediting	2046
located	2047
leaner	2048
statue	2049
counter	2050
fraught	2051
state-owned	2052
divestitures	2053
borrowers	2054
soviet	2055
same-store	2056
two-year	2057
bug	2058
prosperous	2059
golf	2060
graduation	2061
castigating	2062
finest	2063
flashes	2064
stone	2065
carcinogenic	2066
unfortunately	2067
thoughtless	2068
nudge	2069
free-wheeling	2070
edible	2071
medal	2072
contend	2073
program	2074
leathers	2075
inspire	2076
cardinals	2077
acquisitive	2078
stuttgart-based	2079
minicar	2080
parental-leave	2081
notice	2082
steam	2083
commuters	2084
meetings	2085
quoted	2086
installing	2087
earned	2088
ordnance	2089
've	2090
speakers	2091
amazed	2092
alienating	2093
compatible	2094
faculty	2095
slightest	2096
whip	2097
key	2098
prosper	2099
hovered	2100
hiker	2101
outpost	2102
precisely	2103
repatriate	2104
underscoring	2105
telesystems	2106
losers	2107
practice	2108
spoken	2109
vector	2110
nurse	2111
cups	2112
previews	2113
sell	2114
court-appointed	2115
prudent	2116
dinosaur	2117
strength	2118
poet	2119
entertainers	2120
stolen	2121
restatement	2122
defending	2123
projecting	2124
retailer	2125
heck	2126
registration	2127
exceeding	2128
shocking	2129
nursed	2130
precipitated	2131
portfolios	2132
smooth	2133
decliners	2134
decreasing	2135
waterfront	2136
vanished	2137
chunks	2138
elsewhere	2139
partisan	2140
birds	2141
embodied	2142
speculative	2143
bureaucracy	2144
overflowing	2145
abstained	2146
phone	2147
doubling	2148
irresistible	2149
routinely	2150
mafia	2151
speeches	2152
denying	2153
solving	2154
tardy	2155
sudden	2156
boat	2157
steel	2158
ignores	2159
spearheaded	2160
inducing	2161
waiving	2162
employee-benefit	2163
minneapolis-based	2164
spur	2165
listening	2166
ground-handling	2167
only	2168
certainty	2169
analgesic	2170
prohibit	2171
elephants	2172
stacked	2173
wo	2174
boulevard	2175
poisoning	2176
slick	2177
background	2178
considers	2179
corresponding	2180
food-importing	2181
49%-owned	2182
suppliers	2183
local	2184
fundamental	2185
stomach	2186
surrender	2187
followers	2188
freight	2189
uses	2190
enviable	2191
imposition	2192
architectural	2193
contributors	2194
fretting	2195
wholesaler	2196
wildly	2197
warranty	2198
sexes	2199
relied	2200
tensions	2201
parked	2202
jeopardizes	2203
tricks	2204
specter	2205
moxie	2206
corporate	2207
touted	2208
develops	2209
exclusion	2210
lucky	2211
pillows	2212
credit-easing	2213
appropriate	2214
conscientious	2215
aftereffects	2216
deadlines	2217
desire	2218
imperial	2219
tennis	2220
companies	2221
amply	2222
honoring	2223
nursing	2224
crashed	2225
business	2226
hinder	2227
wastes	2228
requiring	2229
spree	2230
distinguished	2231
masse	2232
bought	2233
honest	2234
typically	2235
overcharge	2236
revision	2237
farm-trade	2238
array	2239
whites	2240
drags	2241
bicentennial	2242
knot	2243
40-year	2244
trustees	2245
lie	2246
colas	2247
shoo-in	2248
observes	2249
safer	2250
high-technology	2251
highest-volume	2252
jurisdictions	2253
passing	2254
latter	2255
filers	2256
renowned	2257
breeding	2258
securing	2259
talks	2260
spared	2261
roofing	2262
sweeping	2263
shifts	2264
peacetime	2265
loyalty	2266
stronger	2267
subscribing	2268
punts	2269
disappear	2270
disappointed	2271
brave	2272
owl	2273
environmentalists	2274
helicopter	2275
tending	2276
interpreting	2277
passport	2278
stem	2279
clerical	2280
bishop	2281
potentially	2282
turbulence	2283
ferociously	2284
stardom	2285
pumped	2286
subcompact	2287
guideline	2288
philosophy	2289
saved	2290
bang	2291
polls	2292
tritium	2293
arts	2294
remorse	2295
procurement	2296
section	2297
disaster-recovery	2298
microcassette	2299
destiny	2300
gravity	2301
19th-century	2302
dismantle	2303
drugs	2304
function	2305
plots	2306
fortune	2307
protecting	2308
trailing	2309
torture	2310
remote	2311
24th	2312
housekeeper	2313
shapes	2314
non-accrual	2315
coffers	2316
panels	2317
astute	2318
prescribed	2319
overwhelmed	2320
develop	2321
mid-1992	2322
voted	2323
psychological	2324
tallest	2325
fields	2326
depending	2327
teen	2328
operators	2329
pulling	2330
corporatism	2331
beginning	2332
finished	2333
brown-tobacco	2334
legality	2335
correlation	2336
instruction-set	2337
virulence	2338
patron	2339
dishonesty	2340
ca	2341
cherry	2342
bargaining	2343
while	2344
music	2345
unaffiliated	2346
underwater	2347
'90s	2348
forest-products	2349
reaching	2350
tuna	2351
creatures	2352
expressly	2353
ultimate	2354
dubbed	2355
computer-related	2356
order	2357
newspaper	2358
alimony	2359
paper-products	2360
rarely	2361
less-developed	2362
computer-software	2363
penchant	2364
conspiracy	2365
markka	2366
floated	2367
conflict	2368
bitterly	2369
longstanding	2370
cardiac	2371
into	2372
bribe	2373
searches	2374
illustration	2375
frustrating	2376
killer	2377
merits	2378
misstatements	2379
49-year-old	2380
ground-based	2381
vetoed	2382
peruse	2383
prepare	2384
summers	2385
high-volume	2386
watch	2387
provision	2388
catapult	2389
bullion	2390
undistinguished	2391
fifth	2392
hometown	2393
commenting	2394
succeeded	2395
misstated	2396
cited	2397
arrogant	2398
drift-net	2399
pursuit	2400
restraints	2401
quips	2402
rejecting	2403
ruining	2404
implicit	2405
zealand-based	2406
acquisition	2407
rationale	2408
preferring	2409
guerrillas	2410
51-day	2411
learned	2412
welcome	2413
ready	2414
compliance	2415
constitutionally	2416
fine-tuning	2417
mint	2418
parents	2419
disapproved	2420
shed	2421
surpassed	2422
join	2423
reminds	2424
nights	2425
prisoner	2426
incentive-backed	2427
corneal	2428
stars	2429
guaranteed	2430
preference	2431
hospitals	2432
queries	2433
resurrect	2434
sulfur	2435
marched	2436
across-the-board	2437
big-time	2438
launching	2439
journals	2440
steadfastly	2441
resonance	2442
brick	2443
station	2444
cleveland-based	2445
passwords	2446
disappointing	2447
income-tax	2448
finally	2449
rest	2450
attract	2451
closed-door	2452
plutonium	2453
trustee	2454
sung	2455
air-traffic	2456
anxious	2457
tax-loss	2458
hemoglobin	2459
praise	2460
niches	2461
smoke	2462
currency-exchange	2463
fascinating	2464
obtain	2465
freer	2466
lung	2467
seasons	2468
new-issue	2469
clashed	2470
jackets	2471
caused	2472
erosion	2473
#	2474
fired	2475
sweepers	2476
miniature	2477
imply	2478
abruptly	2479
justification	2480
risking	2481
utterances	2482
clutter	2483
toes	2484
fact	2485
pummeled	2486
indexes	2487
doctrine	2488
suffered	2489
quartet	2490
girl	2491
finger	2492
hub	2493
well-being	2494
outskirts	2495
unfulfilled	2496
shareholder-owned	2497
ruthless	2498
licensee	2499
scaled-back	2500
plummet	2501
editorial	2502
stunt	2503
buses	2504
fighting	2505
cables	2506
enforcers	2507
two-part	2508
change	2509
hinted	2510
nonessential	2511
crimes	2512
tools	2513
orange	2514
irony	2515
crusaders	2516
re-creating	2517
incentives	2518
peruvian	2519
pores	2520
nude	2521
quarter-to-quarter	2522
anticipation	2523
mobilized	2524
securities	2525
rig	2526
nonprofit	2527
requested	2528
revived	2529
watches	2530
philadelphia-based	2531
inch	2532
high-school	2533
spanish	2534
breached	2535
first	2536
fitting	2537
slim	2538
ones	2539
single-a-2	2540
frequency	2541
casinos	2542
accompanied	2543
lone	2544
ranchers	2545
drill	2546
daffynition	2547
introduced	2548
shelved	2549
contras	2550
spooked	2551
camps	2552
brutality	2553
pizza	2554
upgraded	2555
safeguard	2556
claimed	2557
suburbs	2558
breathed	2559
at-market	2560
abducted	2561
premature	2562
storage	2563
money	2564
bid	2565
host	2566
unravel	2567
beyond	2568
unlimited	2569
proposing	2570
via	2571
sure	2572
rolling	2573
eerie	2574
actors	2575
what	2576
gases	2577
streamlining	2578
rewarding	2579
insulated	2580
allegation	2581
magical	2582
clips	2583
contains	2584
culprits	2585
vendetta	2586
restaurants	2587
bluntly	2588
eavesdropping	2589
pours	2590
entitles	2591
monetary	2592
ridiculous	2593
power-tool	2594
depressant	2595
quotas	2596
whether	2597
cheap	2598
payouts	2599
quarterback	2600
cure	2601
solicitations	2602
intolerable	2603
plotting	2604
shift	2605
lung-cancer	2606
helped	2607
quarters	2608
spurned	2609
inflicted	2610
threat	2611
together	2612
line-item-veto	2613
waving	2614
fixing	2615
lobbied	2616
mercury	2617
internally	2618
near-monopoly	2619
become	2620
3	2621
furor	2622
salad	2623
prospect	2624
improperly	2625
trashing	2626
east	2627
crashing	2628
vital	2629
va.-based	2630
squadron	2631
performers	2632
concerns	2633
airwaves	2634
repurchased	2635
pertinent	2636
quota	2637
infections	2638
uncommon	2639
refusing	2640
telex	2641
2.5-mile	2642
ensures	2643
converting	2644
animosity	2645
libyans	2646
quickest	2647
player	2648
presented	2649
haunts	2650
slump	2651
18th-century	2652
handled	2653
explained	2654
cable	2655
steelworkers	2656
full-page	2657
post-1987	2658
guts	2659
openings	2660
bottled	2661
undermine	2662
corporations	2663
policyholders	2664
skipping	2665
bros.	2666
veterinary	2667
secretaries	2668
complaining	2669
silver-haired	2670
laptop	2671
life-insurance	2672
duo	2673
hobbled	2674
attractiveness	2675
diplomatic	2676
sample	2677
wrong	2678
sows	2679
embryo	2680
ferry	2681
suffering	2682
screen	2683
durables	2684
according	2685
issue	2686
reckoning	2687
gadgets	2688
rendered	2689
plunging	2690
alliance	2691
unscrupulous	2692
apparatus	2693
indebted	2694
mainstay	2695
removed	2696
autos	2697
accepting	2698
been	2699
normally	2700
lean	2701
embroiled	2702
optional	2703
cleanup	2704
awful	2705
home-run	2706
aftershock	2707
concentrated	2708
pronounced	2709
rescissions	2710
packaging	2711
akin	2712
anecdotal	2713
disbursed	2714
speculated	2715
renounce	2716
tax	2717
tests	2718
waiters	2719
fastball	2720
aftershocks	2721
entries	2722
impediment	2723
populating	2724
comfort	2725
pinpointed	2726
continued	2727
chilly	2728
failing	2729
comrades	2730
published	2731
seed	2732
maturity	2733
cashed	2734
coal-fired	2735
clear	2736
batches	2737
clue	2738
roll	2739
zombie	2740
researchers	2741
burying	2742
bits	2743
russian	2744
found	2745
instruction	2746
packaged-goods	2747
categories	2748
happenings	2749
foil	2750
scene	2751
balance	2752
invent	2753
disapproval	2754
collapses	2755
eliminating	2756
contiguous	2757
founding	2758
codes	2759
ceremonial	2760
colleague	2761
stockbroker	2762
vacation	2763
arrest	2764
nicely	2765
minimill	2766
gas-gathering	2767
adjustment	2768
watching	2769
raised	2770
fuels	2771
steelmaking	2772
over	2773
homeland	2774
brochure	2775
flocking	2776
complexity	2777
married	2778
reduction	2779
raiders	2780
done	2781
footnote	2782
breach	2783
newly	2784
electrogalvanized	2785
high-ranking	2786
neighbor	2787
split	2788
twice	2789
involve	2790
implementing	2791
35-year-old	2792
hard-bitten	2793
evaluate	2794
scandinavian	2795
pollen-inhibiting	2796
marketer	2797
year	2798
yardstick	2799
cockpit	2800
lies	2801
root	2802
comparing	2803
short-term	2804
maybe	2805
layoffs	2806
inform	2807
hosting	2808
gotten	2809
outpatient	2810
sector	2811
5-4	2812
biennial	2813
agriculture	2814
financiers	2815
distiller	2816
hostages	2817
liberties	2818
prolong	2819
allowing	2820
throw	2821
slept	2822
unknowns	2823
musicians	2824
rain	2825
pilot	2826
massage	2827
cigarettes	2828
convertible	2829
fault	2830
nods	2831
nonvoting	2832
transporting	2833
glimpse	2834
silly	2835
exotic	2836
sleepy	2837
aw	2838
disdain	2839
loves	2840
first-ever	2841
waived	2842
planes	2843
struggling	2844
houston-based	2845
grasp	2846
drug-related	2847
doldrums	2848
tried	2849
downturn	2850
beeper	2851
comes	2852
engineer	2853
misrepresented	2854
drinking	2855
world-famous	2856
attended	2857
die	2858
eroded	2859
attempted	2860
sick	2861
courts	2862
grumble	2863
girlfriend	2864
truly	2865
spectrum	2866
weakest	2867
recurring	2868
autographed	2869
hardest	2870
reforms	2871
accommodate	2872
smoldering	2873
terminal	2874
therefore	2875
someday	2876
objectivity	2877
opened	2878
progress	2879
clearing	2880
cost-of-living	2881
prepayments	2882
crane	2883
solicited	2884
broad-based	2885
seething	2886
seizures	2887
junk-bond	2888
drunkenness	2889
accord	2890
lien	2891
clamp	2892
u.s.a	2893
preferences	2894
oriented	2895
divert	2896
air-interdiction	2897
german-built	2898
powered	2899
dispose	2900
asphalt	2901
game	2902
differ	2903
far-flung	2904
market	2905
shopkeeper	2906
absorbed	2907
plant-science	2908
patents	2909
anatomical	2910
practical	2911
wanting	2912
creeping	2913
interactive	2914
growth	2915
two-month	2916
supervisor	2917
functionaries	2918
grossly	2919
emeritus	2920
furniture	2921
monumental	2922
installation	2923
convent	2924
%	2925
ads	2926
central	2927
diners	2928
individual-investor	2929
stresses	2930
diagnostics	2931
imposing	2932
hypertension	2933
expire	2934
restricted	2935
rigors	2936
opt	2937
dissent	2938
greek	2939
populous	2940
unsuspected	2941
graceful	2942
exclusions	2943
mean	2944
substantive	2945
purposes	2946
fight	2947
flaw	2948
mechanics	2949
wider	2950
cd	2951
unadited	2952
notoriously	2953
disbanding	2954
raided	2955
electronics	2956
pave	2957
80-megabyte	2958
appease	2959
unpublished	2960
definitely	2961
tremors	2962
lifetime	2963
fertility	2964
automotive	2965
20th	2966
break	2967
locking	2968
catastrophic-care	2969
typical	2970
citywide	2971
bigger	2972
publications	2973
high-speed	2974
economically	2975
reorganization	2976
originated	2977
buy-outs	2978
compelled	2979
having	2980
dialysis	2981
oasis	2982
thickness	2983
take-or-pay	2984
reins	2985
contributed	2986
propped	2987
nuclear-powered	2988
mayoralty	2989
than	2990
guarding	2991
45-year-old	2992
supervisors	2993
ill	2994
budgetary	2995
transaction	2996
prisons	2997
ancient	2998
diamond	2999
dug	3000
accomplishments	3001
expenditures	3002
bricks	3003
uh	3004
nevertheless	3005
uneducated	3006
blind-sided	3007
papers	3008
leave	3009
tunnel	3010
employs	3011
conveyed	3012
defends	3013
nonfinancial	3014
strikes	3015
japanese-managed	3016
underwritten	3017
crucial	3018
contaminated	3019
cracking	3020
non-profit	3021
standardized	3022
experimenting	3023
contract	3024
guns	3025
gives	3026
organ-transplant	3027
leisure	3028
instead	3029
reluctant	3030
sabotage	3031
nightly	3032
awaited	3033
airways	3034
absolute	3035
mess	3036
entrepreneurial	3037
atmospheric	3038
mastered	3039
news-oriented	3040
effective	3041
thoughts	3042
money-management	3043
approached	3044
rocketed	3045
subsequently	3046
inspiring	3047
self-interest	3048
invested	3049
pace	3050
indictment	3051
ponds	3052
recognized	3053
blown	3054
harmed	3055
hand	3056
label	3057
invitation	3058
sole	3059
exploration	3060
spotted	3061
born	3062
thrive	3063
larger	3064
hunters	3065
calif.-based	3066
anxiety	3067
movement	3068
maximize	3069
widest	3070
weekly-average	3071
oncogenes	3072
ladies	3073
lottery	3074
unpaid	3075
vice	3076
ruin	3077
staffers	3078
chic	3079
electricity	3080
signal-processing	3081
investigational	3082
prosecutorial	3083
directors	3084
guard	3085
tragic	3086
virtuoso	3087
photographs	3088
coatings	3089
curator	3090
volunteered	3091
sink	3092
bakeries	3093
prince	3094
views	3095
protesting	3096
tire	3097
renovate	3098
new-business	3099
u.s.-soviet	3100
handles	3101
raider	3102
taxes	3103
acquirer	3104
unauthorized	3105
deepening	3106
suitable	3107
authorizing	3108
doors	3109
respectable	3110
revive	3111
announced	3112
spectacular	3113
fragments	3114
island	3115
sponsor	3116
volumes	3117
prestigious	3118
swimming	3119
despair	3120
hard-disk	3121
swaying	3122
recorders	3123
diversification	3124
makes	3125
doomed	3126
fullest	3127
hired	3128
hoc	3129
protections	3130
refugee	3131
associating	3132
librarian	3133
uncertainties	3134
civic	3135
unable	3136
nuggets	3137
endure	3138
educating	3139
employing	3140
obstructed	3141
beverage	3142
phony	3143
skin	3144
funneling	3145
phones	3146
accusing	3147
available	3148
honor	3149
disposal	3150
spilled	3151
goodies	3152
pajama	3153
'70s	3154
neurologists	3155
bureaucracies	3156
junior	3157
czar	3158
shied	3159
spire	3160
escape	3161
situations	3162
viewpoint	3163
criminality	3164
scare	3165
shrift	3166
masquerading	3167
soot	3168
authors	3169
finishes	3170
bureaucrat	3171
dementia	3172
contrasted	3173
ducks	3174
undesirable	3175
scrupulous	3176
plane	3177
iras	3178
cosmic	3179
concurrence	3180
fairly	3181
raw-materials	3182
tongue-in-cheek	3183
subsidizing	3184
northwest	3185
mistrust	3186
tigreans	3187
last-place	3188
lighting	3189
post-quake	3190
some	3191
touches	3192
mailers	3193
outperformed	3194
rails	3195
midsized	3196
nazis	3197
delayed	3198
medium-sized	3199
fragrance	3200
reserves	3201
needle	3202
amount	3203
relies	3204
opposes	3205
calling	3206
patients	3207
ratios	3208
lower-income	3209
gloom	3210
boast	3211
sustain	3212
disabled	3213
introduction	3214
real-estate	3215
cross-ownership	3216
special-interest	3217
remembered	3218
monitoring	3219
*	3220
entering	3221
airliners	3222
fares	3223
divergent	3224
cause	3225
slid	3226
dramatic	3227
protestants	3228
turbans	3229
crudes	3230
videocassette	3231
procedure	3232
participants	3233
refund	3234
these	3235
dazzling	3236
lines	3237
literacy	3238
grudging	3239
spacecraft	3240
one-inch	3241
approvals	3242
replenished	3243
feels	3244
launched	3245
lengths	3246
mental	3247
meters	3248
enterprise	3249
high-interest	3250
foreigners	3251
ordinance	3252
closes	3253
reliably	3254
atop	3255
switching	3256
insulin	3257
triple	3258
tastefully	3259
gave	3260
isolate	3261
liked	3262
locations	3263
forgo	3264
receptionist	3265
evidently	3266
interpreted	3267
skyscraper	3268
founders	3269
specifying	3270
versus	3271
broker-sold	3272
simplify	3273
irrelevant	3274
basic	3275
ice	3276
painful	3277
daughters	3278
buckle	3279
top-level	3280
f-16	3281
planted	3282
investigated	3283
rallied	3284
yearlong	3285
worsened	3286
liaisons	3287
mid-1970s	3288
corrected	3289
throwing	3290
his	3291
aging	3292
bonanza	3293
agreement	3294
correct	3295
sniffs	3296
fireman	3297
reclaim	3298
preferential	3299
uniforms	3300
sketches	3301
interrupted	3302
barometer	3303
until	3304
squares	3305
hitch	3306
damper	3307
weak	3308
simplicity	3309
try	3310
sox	3311
ufos	3312
assuming	3313
misrepresentation	3314
nicaraguan	3315
component	3316
lens	3317
adjustments	3318
prototype	3319
taste	3320
underwrites	3321
suggest	3322
supplement	3323
grants	3324
advocacy	3325
pretax	3326
resilient	3327
decreased	3328
year-ago	3329
generally	3330
non-convertible	3331
allows	3332
certified	3333
operator	3334
focuses	3335
republicans	3336
exemption	3337
welcoming	3338
`	3339
diagnosis	3340
nuance	3341
when	3342
support	3343
easterners	3344
oil-producing	3345
plows	3346
indexed	3347
slack	3348
consulting	3349
abolish	3350
alleys	3351
biography	3352
peripheral	3353
gets	3354
tomorrow	3355
dons	3356
newsprints	3357
covenants	3358
starters	3359
bond	3360
concentrates	3361
bombarded	3362
jeep	3363
unity	3364
veracity	3365
49-nation	3366
ok	3367
careening	3368
dictator	3369
sadly	3370
uneasiness	3371
swelling	3372
executions	3373
minimize	3374
dove	3375
factories	3376
raisers	3377
wear	3378
reinsurers	3379
sending	3380
evolutionary	3381
nostalgia	3382
mayors	3383
ambition	3384
felled	3385
robberies	3386
chairmen	3387
bursts	3388
sweating	3389
superiority	3390
shareholder	3391
sacrificing	3392
segregated	3393
mechanism	3394
adjusts	3395
devices	3396
sturdy	3397
extend	3398
offered	3399
damaged	3400
prop	3401
laughed	3402
stemming	3403
assessments	3404
state-controlled	3405
posturing	3406
cares	3407
deeds	3408
enact	3409
half-an-hour	3410
evaders	3411
spills	3412
bands	3413
mistakenly	3414
bearish	3415
ammo	3416
organized	3417
strategist	3418
intractable	3419
achieve	3420
urging	3421
amaze	3422
persuasively	3423
saw	3424
affect	3425
solid-waste	3426
spoiled	3427
dismissal	3428
paid	3429
insure	3430
main	3431
amendments	3432
general-purpose	3433
effusive	3434
tablets	3435
gross	3436
compelling	3437
decree	3438
embrace	3439
academic	3440
subvert	3441
imagining	3442
norwegians	3443
charging	3444
state-sector	3445
shoddy	3446
corp.	3447
toys	3448
answer	3449
pest-control	3450
dock	3451
ineffective	3452
shorter	3453
might	3454
owe	3455
tickets	3456
alleviating	3457
running	3458
others	3459
already	3460
cab	3461
couples	3462
primarily	3463
reluctantly	3464
incidental	3465
least	3466
reassigned	3467
forgiven	3468
facade	3469
retires	3470
someone	3471
pricey	3472
shoulders	3473
video	3474
tick	3475
raging	3476
salaries	3477
roast	3478
troublesome	3479
park	3480
reasonably	3481
construed	3482
advanced-technology	3483
five-year	3484
observer	3485
risky	3486
stock-price	3487
economies	3488
desktop	3489
rash	3490
k	3491
presents	3492
assailed	3493
applicable	3494
meaningful	3495
networking	3496
10-year-old	3497
epilepsy	3498
kiddies	3499
three-day	3500
matches	3501
rewritten	3502
academy	3503
educate	3504
hopefully	3505
hanging	3506
extended	3507
stressful	3508
destination	3509
provinces	3510
sludge	3511
credibility	3512
tabloids	3513
electrolysis	3514
pullbacks	3515
participated	3516
grid	3517
contagious	3518
contamination	3519
co-sponsor	3520
sparsely	3521
top-tier	3522
outbreaks	3523
shown	3524
hope	3525
anymore	3526
insubordination	3527
strategies	3528
afternoon	3529
assure	3530
litigators	3531
pick	3532
leveraged	3533
comments	3534
restart	3535
russians	3536
employer	3537
relocated	3538
corporatist	3539
holidays	3540
withheld	3541
angrily	3542
fee	3543
calculating	3544
governmental-affairs	3545
air-freight	3546
persist	3547
all-time	3548
waning	3549
37-year-old	3550
suppressed	3551
giveaway	3552
craze	3553
victims	3554
finals	3555
needs	3556
detective	3557
exercised	3558
benefiting	3559
withdrew	3560
dc10-30	3561
campaigns	3562
two-thirds	3563
awarding	3564
provider	3565
thunder	3566
foyer	3567
packed	3568
blew	3569
procrastination	3570
shield	3571
mail	3572
adhesives	3573
burn	3574
civilian	3575
believing	3576
liar	3577
investigates	3578
capitalists	3579
swapping	3580
mid-1990	3581
protestors	3582
compounded	3583
town	3584
flier	3585
commercials	3586
foundations	3587
philosophers	3588
outages	3589
internment	3590
increasing	3591
excess	3592
booths	3593
purpose	3594
legerdemain	3595
six-cent	3596
alarm	3597
catalyst	3598
unloading	3599
uncertain	3600
health	3601
1-to-1	3602
straight	3603
acrimonious	3604
money-back	3605
surprise	3606
presidency	3607
molecules	3608
production	3609
pound	3610
placate	3611
unintended	3612
televised	3613
twin-engine	3614
weeklong	3615
single-b-3	3616
offend	3617
interrupting	3618
medium-size	3619
excerpts	3620
headlines	3621
nonrecurring	3622
emotion	3623
ferroelectric	3624
rows	3625
incursion	3626
index-arbitrage	3627
non-recurring	3628
none	3629
intervened	3630
white-collar	3631
indebtedness	3632
alarmed	3633
busiest	3634
issuing	3635
unwillingness	3636
solidly	3637
builds	3638
rumors	3639
conn.-based	3640
authorize	3641
fatten	3642
jam	3643
morass	3644
